<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001738951607';
$dateexpire = '001774951607';
$ser_content = 'a:2:{s:7:"CONTENT";s:4877:"<a name="top"></a>
<ul>
	<li class="point-faq"><a href="#4">Главный специалист Отдела анализа кредитных проектов региональной сети</a></li>
	<li class="point-faq"><a href="#5">Специалист по продажам розничных банковских продуктов</a></li>
	<li class="point-faq"><a href="#6">Специалист Отдела андеррайтинга</a></li>
</ul>

<div id="bx_3107966303_4">
<a name="4"></a>
<h3>Главный специалист Отдела анализа кредитных проектов региональной сети</h3>
<p>
		<b>Требования</b> 						 						 
<p>Высшее экономическое/финансовое образование, опыт в банках топ-100 не менее 3-х лет в кредитном отделе (анализ заемщиков), желателен опыт работы с кредитными заявками филиалов, знание технологий АФХД предприятий, навыки написания экспертного заключения, знание законодательства (в т.ч. Положение ЦБ № 254-П).</p>
 						 						<b>Обязанности</b> 						 
<p>Анализ кредитных проектов филиалов Банка, подготовка предложений по структурированию кредитных проектов, оценка полноты и качества формируемых филиалами заключений, выявление стоп-факторов, доработка заявок филиалов в соответствии со стандартами Банка, подготовка заключения (рекомендаций) на КК по заявкам филиалов в части оценки финансово-экономического состояния заемщика, защита проектов на КК Банка, консультирование и методологическая помощь филиалам Банка в части корпоративного кредитования.</p>
 						 						<b>Условия</b> 						 
<p> Место работы: М.Парк Культуры. Графики работы: пятидневная рабочая неделя, с 9:00 до 18:00, пт. до 16:45. Зарплата: 50000 руб. оклад + премии, полный соц. пакет,оформление согласно ТК РФ</p>
 </p><p>
	<a href="#top">Наверх</a>
</p>
</div>
<div class="hr"></div>
<div id="bx_3107966303_5">
<a name="5"></a>
<h3>Специалист по продажам розничных банковских продуктов</h3>
<p>
		<b>Требования</b> 						 						 
<p>Высшее экономического образования ‚ опыт работы в сфере продаж банковских продуктов‚ опытный пользователь ПК‚ этика делового общения‚ ответственность‚ инициативность‚ активность.</p>
 						 						<b>Обязанности</b> 						 
<p>Продажа розничных банковских продуктов, оформление документов.</p>
 						 						<b>Условия</b> 						 
<p>Трудоустройство по ТК РФ‚ полный соц. пакет. График работы: пятидневная рабочая неделя. Зарплата: 20000 руб. оклад + премии</p>
 </p><p>
	<a href="#top">Наверх</a>
</p>
</div>
<div class="hr"></div>
<div id="bx_3107966303_6">
<a name="6"></a>
<h3>Специалист Отдела андеррайтинга</h3>
<p>
		<b>Требования</b> 						 						 
<p>Высшее профессиональное образование, опыт работы от 2 лет в отделе по работе с физическими и юридическими лицами Банков, связанных с анализом платёжеспособности и кредитоспособности физических и юридических лиц.</p>
 						 						<b>Обязанности</b> 						 
<p>Проверка соответствия документов, предоставленных клиентами Банка, анализ информации о риске</p>
 						 						<b>Условия</b> 						 
<p>Трудоустройство по ТК РФ‚ полный соц. пакет. График работы: пятидневная рабочая неделя. Зарплата: оклад 25000 руб.</p>
 </p><p>
	<a href="#top">Наверх</a>
</p>
</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:1:{s:5:"ITEMS";a:3:{i:0;a:10:{s:2:"ID";s:1:"4";s:4:"NAME";s:133:"Главный специалист Отдела анализа кредитных проектов региональной сети";s:17:"IBLOCK_SECTION_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:0:"";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:11:"DETAIL_TEXT";s:1963:"<b>Требования</b> 						 						 
<p>Высшее экономическое/финансовое образование, опыт в банках топ-100 не менее 3-х лет в кредитном отделе (анализ заемщиков), желателен опыт работы с кредитными заявками филиалов, знание технологий АФХД предприятий, навыки написания экспертного заключения, знание законодательства (в т.ч. Положение ЦБ № 254-П).</p>
 						 						<b>Обязанности</b> 						 
<p>Анализ кредитных проектов филиалов Банка, подготовка предложений по структурированию кредитных проектов, оценка полноты и качества формируемых филиалами заключений, выявление стоп-факторов, доработка заявок филиалов в соответствии со стандартами Банка, подготовка заключения (рекомендаций) на КК по заявкам филиалов в части оценки финансово-экономического состояния заемщика, защита проектов на КК Банка, консультирование и методологическая помощь филиалам Банка в части корпоративного кредитования.</p>
 						 						<b>Условия</b> 						 
<p> Место работы: М.Парк Культуры. Графики работы: пятидневная рабочая неделя, с 9:00 до 18:00, пт. до 16:45. Зарплата: 50000 руб. оклад + премии, полный соц. пакет,оформление согласно ТК РФ</p>
 ";s:4:"SORT";s:3:"200";s:9:"EDIT_LINK";s:129:"/bitrix/admin/iblock_element_edit.php?ID=4&type=vacancies&lang=ru&IBLOCK_ID=2&find_section_section=&bxpublic=Y&from_module=iblock";s:11:"DELETE_LINK";s:132:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=2&type=vacancies&lang=ru&action=delete&sessid=f39789ae0ea5b5a8e65c4d500a3976c4&ID=4";}i:1;a:10:{s:2:"ID";s:1:"5";s:4:"NAME";s:101:"Специалист по продажам розничных банковских продуктов";s:17:"IBLOCK_SECTION_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:0:"";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:11:"DETAIL_TEXT";s:841:"<b>Требования</b> 						 						 
<p>Высшее экономического образования ‚ опыт работы в сфере продаж банковских продуктов‚ опытный пользователь ПК‚ этика делового общения‚ ответственность‚ инициативность‚ активность.</p>
 						 						<b>Обязанности</b> 						 
<p>Продажа розничных банковских продуктов, оформление документов.</p>
 						 						<b>Условия</b> 						 
<p>Трудоустройство по ТК РФ‚ полный соц. пакет. График работы: пятидневная рабочая неделя. Зарплата: 20000 руб. оклад + премии</p>
 ";s:4:"SORT";s:3:"300";s:9:"EDIT_LINK";s:129:"/bitrix/admin/iblock_element_edit.php?ID=5&type=vacancies&lang=ru&IBLOCK_ID=2&find_section_section=&bxpublic=Y&from_module=iblock";s:11:"DELETE_LINK";s:132:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=2&type=vacancies&lang=ru&action=delete&sessid=f39789ae0ea5b5a8e65c4d500a3976c4&ID=5";}i:2;a:10:{s:2:"ID";s:1:"6";s:4:"NAME";s:60:"Специалист Отдела андеррайтинга";s:17:"IBLOCK_SECTION_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:0:"";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:11:"DETAIL_TEXT";s:931:"<b>Требования</b> 						 						 
<p>Высшее профессиональное образование, опыт работы от 2 лет в отделе по работе с физическими и юридическими лицами Банков, связанных с анализом платёжеспособности и кредитоспособности физических и юридических лиц.</p>
 						 						<b>Обязанности</b> 						 
<p>Проверка соответствия документов, предоставленных клиентами Банка, анализ информации о риске</p>
 						 						<b>Условия</b> 						 
<p>Трудоустройство по ТК РФ‚ полный соц. пакет. График работы: пятидневная рабочая неделя. Зарплата: оклад 25000 руб.</p>
 ";s:4:"SORT";s:3:"400";s:9:"EDIT_LINK";s:129:"/bitrix/admin/iblock_element_edit.php?ID=6&type=vacancies&lang=ru&IBLOCK_ID=2&find_section_section=&bxpublic=Y&from_module=iblock";s:11:"DELETE_LINK";s:132:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=2&type=vacancies&lang=ru&action=delete&sessid=f39789ae0ea5b5a8e65c4d500a3976c4&ID=6";}}}s:18:"templateCachedData";a:3:{s:9:"frameMode";N;s:12:"frameModeCtx";s:77:"/bitrix/components/bitrix/furniture.vacancies/templates/.default/template.php";s:13:"__editButtons";a:6:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"4";i:2;s:129:"/bitrix/admin/iblock_element_edit.php?ID=4&type=vacancies&lang=ru&IBLOCK_ID=2&find_section_section=&bxpublic=Y&from_module=iblock";i:3;s:33:"Изменить вакансию";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"4";i:2;s:132:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=2&type=vacancies&lang=ru&action=delete&sessid=f39789ae0ea5b5a8e65c4d500a3976c4&ID=4";i:3;s:31:"Удалить вакансию";i:4;a:1:{s:7:"CONFIRM";s:84:"Вы уверены, что хотите удалить этот "Вакансия"?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"5";i:2;s:129:"/bitrix/admin/iblock_element_edit.php?ID=5&type=vacancies&lang=ru&IBLOCK_ID=2&find_section_section=&bxpublic=Y&from_module=iblock";i:3;s:33:"Изменить вакансию";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"5";i:2;s:132:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=2&type=vacancies&lang=ru&action=delete&sessid=f39789ae0ea5b5a8e65c4d500a3976c4&ID=5";i:3;s:31:"Удалить вакансию";i:4;a:1:{s:7:"CONFIRM";s:84:"Вы уверены, что хотите удалить этот "Вакансия"?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"6";i:2;s:129:"/bitrix/admin/iblock_element_edit.php?ID=6&type=vacancies&lang=ru&IBLOCK_ID=2&find_section_section=&bxpublic=Y&from_module=iblock";i:3;s:33:"Изменить вакансию";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"6";i:2;s:132:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=2&type=vacancies&lang=ru&action=delete&sessid=f39789ae0ea5b5a8e65c4d500a3976c4&ID=6";i:3;s:31:"Удалить вакансию";i:4;a:1:{s:7:"CONFIRM";s:84:"Вы уверены, что хотите удалить этот "Вакансия"?";}}}}}}';
return true;
?>